<?php
require $_SERVER['DOCUMENT_ROOT'].'/modules/require_libs.php';
?>

<!DOCTYPE html>
<html lang="ru">
<head>
  <title>Правообладателям</title>

  <?php
require $_SERVER['DOCUMENT_ROOT'].'/modules/chunks/meta.php';
 ?>
</head>
<body>

  <?php
require $_SERVER['DOCUMENT_ROOT'].'/modules/chunks/header.php';
 ?>

  <div class="wrapper container">
    <main id="copyright">
      <h1>Правообладателям</h1>

<div class="text">
  <b>На данном сайте:</b>
  <ul>
    <li>не публикуются видеоматериалы;</li>
    <li>не публикуются авторские статьи, исследования или другие материалы, которые могут являться объектами авторского права;</li>
    <li>публикуются только сообщения о событиях и фактах, имеющие исключительно информационный характер;</li>
    <li>публикуются неполные тексты сообщений;</li>
    <li>все заголовки и цитаты представлены в том виде, в котором они были получены из источников;</li>
    <li>каждая новость сопровождается указанием источника;</li>
    <li>каждая новость сопровождается прямой гиперссылкой на источник;</li>
  </ul>

<p>Если Вы являетесь правообладателем какого-либо материала, который размещен на данном сайте, и не хотели бы, чтобы данная информация распространялась без Вашего согласия, будем рады оказать содействие, удалив соответствующие материалы.</p>

<p>Для этого необходимо, чтобы Вы прислали нам письмо на почту nexus.nm@yandex.ru, в котором указали следующую информацию:</p>

<ul>
  <li>Документальное подтверждение Ваших прав на материал, защищённый авторским правом: отсканированный документ с печатью, либо иная контактная информация, позволяющая однозначно идентифицировать Вас, как правообладателя данного материала.</li>
  <li>Прямые ссылки на страницы сайта, которые содержат материалы, которые необходимо удалить.</li>
</ul>

<p>После этого, в течении 24 часов, мы удалим материалы с сайта.</p>
</div>


    </main>

    <?php
require $_SERVER['DOCUMENT_ROOT'].'/modules/chunks/sidebar.php';
 ?>

  </div>

  <?php
require $_SERVER['DOCUMENT_ROOT'].'/modules/chunks/footer.php';
 ?>

</body>

</html>
